<pad>	0
<unk>	0
<s>	0
</s>	0
ம்	-2.61059
ு	-2.78775
▁ந	-3.47641
▁ப	-3.77936
▁அ	-3.79455
மை	-3.87442
▁ச	-3.89907
ி	-3.90886
ை	-3.96736
்	-4.05464
▁	-4.08432
க	-4.08779
ச	-4.0968
ம	-4.11029
ல்	-4.16598
ப்ப	-4.22182
ா	-4.23378
▁த	-4.24393
டு	-4.24463
க்க	-4.28475
ூ	-4.46486
▁உ	-4.46486
ள்	-4.48833
றி	-4.49691
ட்ப	-4.53448
ற	-4.57389
ர்	-4.5837
ர	-4.59992
ன்	-4.62328
▁க	-4.69624
த	-4.751
ள	-4.76642
தி	-4.79071
▁மாணவ	-4.79821
ொழி	-4.79825
சு	-4.84659
▁அரச	-4.8631
ம்ப	-4.87109
ிய	-4.89768
லை	-4.92223
▁வ	-4.97876
▁கு	-5.05081
ாய	-5.06978
ய	-5.09459
ட	-5.1176
ழை	-5.17906
ந	-5.21623
வ	-5.2178
▁இ	-5.24171
பு	-5.24842
வி	-5.28199
▁வெ	-5.29819
ே	-5.2982
▁புத்த	-5.2982
▁நல்ல	-5.29858
ான	-5.31096
▁பழம	-5.31414
▁கட	-5.31556
▁பண	-5.31571
ணி	-5.31838
ீத	-5.32566
ந்த	-5.34006
்க	-5.35765
▁இர	-5.35796
▁கல்	-5.38417
ிற	-5.39467
ல	-5.42814
▁மழ	-5.4458
ாய்	-5.6901
ன்ற	-5.73066
டி	-5.83286
▁வி	-5.91198
லக	-5.94734
ரு	-6.02681
்ப	-6.03576
ுற	-6.05355
ோ	-6.09512
ட்	-6.12954
ரி	-6.1414
ன	-6.16721
ண	-6.19292
ழ	-6.23106
ீ	-6.23111
ொ	-6.29797
ஆ	-6.2982
எ	-6.2982
ங	-6.2982
ஷ	-6.2982
▁ம	-6.3095
ிவ	-6.31139
ணவ	-6.31336
ெ	-7.43942
உ	-7.43952
இ	-7.43962
அ	-7.43972
ப	-7.43982
