<pad>	0
<unk>	0
<s>	0
</s>	0
مٛ	-2.65287
ُ	-2.91413
ٛ	-3.24145
َ	-3.57266
▁ن	-3.87147
ِ	-3.97943
پُ	-4.03719
▁س	-4.04281
▁ع	-4.13039
َی	-4.22275
گ	-4.24174
▁نَ	-4.24372
ذِ	-4.25432
ر	-4.33998
▁پَ	-4.39264
ی	-4.4086
َم	-4.41462
ّ	-4.43167
▁ك	-4.47046
ي	-4.49174
َاد	-4.49329
بَ	-4.49842
▁تَ	-4.50754
لٛ	-4.52722
َمَی	-4.61534
لَی	-4.64129
▁كَ	-4.7046
ذ	-4.74193
▁و	-4.77046
ُم	-4.80369
▁پ	-4.80392
س	-4.81832
َتّٛ	-4.82507
َكّ	-4.82507
ُڈ	-4.82507
ۏ	-4.82507
▁مَانَوَ	-4.82508
▁عَرَس	-4.82537
َنب	-4.82629
لِ	-4.83989
▁عَر	-4.8494
▁وِ	-4.8853
د	-4.89578
َنَ	-5.00504
رِ	-5.04833
▁ا	-5.0484
▁عُلَ	-5.06478
ل	-5.21627
ن	-5.23418
ا	-5.27055
▁ت	-5.29005
ِو	-5.29072
لّ	-5.29201
كَ	-5.3227
چ	-5.32507
▁مَجَ	-5.32507
ط	-5.32507
كّٛي	-5.32507
▁سَندُو	-5.32507
▁مُ	-5.32519
▁كَلّو	-5.32651
▁مَ	-5.32796
▁پَذَ	-5.3305
َنِ	-5.33765
▁پُذ	-5.33783
▁نِیَ	-5.33828
رَ	-5.35328
ای	-5.36877
ُو	-5.37142
لّٛ	-5.38197
ِر	-5.38724
▁عَ	-5.3911
رَی	-5.39507
▁پَی	-5.40389
وِ	-5.42949
ّٛ	-5.44979
یَر	-5.50592
▁اِ	-5.70813
م	-5.84865
و	-5.89039
نَ	-5.91186
دَم	-6.06305
ِیَ	-6.08425
▁عُ	-6.09411
▁	-6.21806
ِلٛ	-6.24835
ب	-6.28227
ش	-6.32507
ݢ	-6.32507
ٮ	-6.32508
ج	-7.29232
ڈ	-7.29242
ت	-7.29252
ك	-7.29262
ع	-7.29272
پ	-7.29282
